{ "Овен" : ["'21.03', '19.04'"],
		   ["'Отличается особым упрямством и непростым характером, и неспроста, ведь он является представителем стихии огня. Овен упорный и всегда идет к цели, не обращая внимание на сопутствующие проблемы и возможные последствия своих действий.Для этого знака характерны сила характера и целеустремленность, что помогает ему преодолевать сложности и добиваться нужного результата.'"]
  "Телец" : ["'20.04', '20.05'"],
            ["'Телец поражает своим трудолюбием и упорством. В нем нет переменчивости представителей других знаков Зодиака. Телец стремится к самостоятельности, любит добиваться всего своими силами, не ждет везения и подарков судьбы.Ему присущи благородство и внушительная сила характера, которые помогают ему решать возникающие на жизненном пути проблемы и сложности.'"],
  "Близнецы" : ["'21.05', '20.06'"],
               ["'Близнецы – знак Зодиака, характеристика которого отличается неоднозначностью и двойственностью. Они быстро меняют круг своих интересов и настрой. Близнецы довольно чувствительны и частенько делают из мухи слона, переживая из-за несуществующих проблем.'"]
  "Рак" : ["'21.06', '22.07'"],
          ["'Рак – еще один представитель водной стихии, находится под покровительством Луны, и ее влияние очень заметно. Рак – знак Зодиака, характеристика которого связана с постоянным самосовершенствованием. Они довольно непостоянны, нуждаются в частых переменах в жизни. Рожденные под знаком Рака – люди ранимые, однако не все видят эту их черту. Зачастую они пытаются скрыть это от окружающих, стараются казаться сильными и даже несколько холодными.'"]
  "Лев" : ["'23.07', '22.08'"],
          ["'Знак Зодиака с таким названием просто не может быть простым и незаметным. Как царственное животное обладает особой силой и величественностью, так и люди, рожденные под этим огненным знаком, отличаются необычайной энергией, волей к победе, уверенностью в себе. При этом амбициозность Львов зачастую заключается в уверенности, что все, о чем они мечтают, должно достаться им просто по праву рождения.'"]
  "Дева" : ["'23.08', '22.09'"],
           ["'Дева – знак Зодиака, характеристика которого заключается в одном слове – материализм. Это знак земной стихии, поэтому люди, рожденные под ним, больше думают о простых повседневных вещах, а не витают в облаках. Недостатки окружающих и проблемы вокруг часто вызывают у них недовольство или раздражение. Девы очень хозяйственны и педантичны, стараются организовать порядок вокруг себя.'"]
  "Весы" : ["'23.09', '22.10'"],
           ["'Весы – воздушный знак Зодиака, в нем сильно влияние Венеры. Благодаря ему представители этого знака зачастую привлекательны и обладают неповторимым шармом. В жизни им важнее их индивидуальные качества и статус, гнаться за похвалой публики они не станут. Для Весов крайне важно создать семью, однако им нужно чувствовать личную свободу и возможность проявить индивидуальность.'"],
  "Скорпион" : ["'23.10', '21.11'"],
               ["'Скорпион – знак Зодиака, характеристика которого основана на его противоречивости и неоднозначности. Люди, рожденные под этим знаком, сочетают в себе диаметрально противоположные качества. Сегодня Скорпион мягкий, нежный, спокойный и молчаливый, а завтра – суровый, язвительный, агрессивный. На него влияют такие планеты, как Плутон и Марс.'"]
  "Стрелец" : ["'22.11', '21.12'"],
              ["'Стрелец – знак Зодиака, характеристика которого наглядно демонстрирует его принадлежность стихии огня. Представители этого знака весьма темпераментны, однако они отлично умеют управлять своими энергиями. Стрелец любит общаться с людьми, открыт и приветлив. Однако не стоит посягать на его свободу, это будет воспринято в штыки.'"]
  "Козерог" : ["'22.12', '19.01'"],
              ["'Козероги отличаются упорством и стойкостью. Невзирая на жизненные неурядицы, они всегда двигаются вперед, стремясь достичь своих целей. Это люди с сильным характером – настоящие представители знаков земной стихии.'"]
  "Водолей" : ["'20.01', '18.02'"],
              ["'Водолей – еще один представитель воздушной стихии и один из самых неоднозначных знаков Зодиака. Разумеется, среди Водолеев можно встретить очень разных людей: есть довольно простые, но есть и те, кто способен шокировать близких и друзей своим неординарным поведением. Однако при этом Водолеи не склонны к излишней театральности.'"]
  "Рыбы" : ["'19.02', '20.03'"],
           ["'Рыбы – знак Зодиака, характеристика которого основана на их эмоциональности, чувствительности и даже капризности. Люди, рожденные под этим знаком – мечтатели, витающие в облаках. Они – представители водной стихии, а значит, часто плывут по течению.'"]
}