{
"Овен": ["Сегодня залогом успеха Овна будет его умение тонко чувствовать, куда дует ветер. Ситуация потребует от него ориентироваться на ходу, подстраиваться и излагать свои идеи так, чтобы они обязательно пришлись по душе окружающим. Зато из всех возможных вариантов действий Овен сегодня способен безошибочно выбрать тот, который окажется самым выгодным для него. Даже если для этого ему придется немного покривить душой или изменить свой привычный стиль действий."],

"Телец": ["Сегодня звезды гороскопа обещают Тельцу отличный день для любых начинаний! Практически все, за что он возьмется, со временем сулит ему прибыль и успех. Так что смело стройте планы, продвигайте новый проект, ставьте перед собой новые цели. Единственное, что может помешать сегодня Тельцу, – это завистливая критика со стороны. Прислушиваясь к ней, он рискует поддаться сомнениям и потерять уверенность в себе."],

"Близнецы": ["Сегодня Близнецам весь день будет трудно усидеть на месте! Их энергия потребует выхода, заставляя хвататься, как за спасительную соломинку, за любой шанс разнообразить свою жизнь. Возможно, они вызовутся съездить куда-то под надуманным предлогом или же ввяжутся в спор, лишь бы все было не как обычно. А если уж у Близнецов сегодня появится шанс пораньше закончить дела – только их и видели! Работа ведь не волк!"],

"Рак": ["Сегодня судьба дает Ракам отличный шанс если и не озолотиться, то как минимум поправить свое финансовое положение! В течение дня Рака могут поджидать любые денежные сюрпризы: скромные (и не очень) премии за труд, отданный долг, подарок от близкого человека или хотя бы обещание золотых гор в перспективе. Если же Рак собирался поискать более денежную должность, сегодня хороший день для того, чтобы собраться с духом и решиться на этот шаг!"],

"Лев": ["Сегодня Лев будет находиться в приподнятом, позитивном состоянии духа, благодаря чему его дела могут продвигаться будто бы сами собой. Он одинаково играючи сумеет справиться как с монотонной работой, так и с проектами, требующими анализа или креативного подхода. И друзья, и коллеги Льва смело могут закрывать сегодня им любую амбразуру: в состоянии внутренней гармони он способен сделать за день гораздо больше обычного. А устать гораздо меньше."],

"Дева": ["Сегодня Дева получит неожиданную награду за свои труды! Это может быть благодарность начальства, повышение в карьере или подарок от любимого человека. Впрочем, возможны и другие варианты приятных событий в жизни Девы: отданный долг, незапланированная прибыль, командировка на Канары или что-то в этом духе. Словом, фортуна сегодня обещает повернуться к Деве своим улыбчивым лицом. Вполне возможно, это станет началом новой полосы удач в ее жизни."],

"Весы": ["Сегодня Весы ждет непростой день – события могут развиваться совсем не так, как они запланировали. В какой-то момент они способны выпустить инициативу из рук и перестать контролировать ситуацию. Звезды гороскопа говорят, что все это – следствие плохой подготовки или недостаточной информированности Весов в каком-то вопросе. Поэтому, если они не хотят, чтобы все пошло наперекосяк, сегодня им следует браться только за те дела и проекты, в которых они на сто процентов уверены."],

"Скорпион": ["Сегодня звезды гороскопа советуют Скорпиону заняться проектом, который он вынашивал уже давно. Возможно, не хватает совсем немного, чтобы вдохнуть в него жизнь! Более того, именно сегодня Скорпион может получить какие-то позитивные известия, которые помогут ему запустить проект в ближайшем будущем. Это могут быть денежные поступления, информация, необходимые контакты или согласие близких. Скорпиону стоит воспользоваться этим шансом, чтобы проект, наконец, заработал."],

"Стрелец": ["Сегодня звезды гороскопа предупреждают Стрельца: он имеет шанс столкнуться со слухами, которые негативно отразятся на его карьере, статусе или уровне жизни! Причем Стрелец может стать не только жертвой этих слухов, но и пострадать из-за того, что сам распускает их. Так что, во избежание неприятностей, ему стоит держать свое мнение об окружающих при себе. А вот прислушиваться к тому, о чем говорят вокруг, Стрельцу сегодня просто необходимо – это позволит ему найти источник сплетен и даст шанс уберечься от них."],

"Козерог": ["Сегодня Козерог испытает такое чувство, как ревность к чужим успехам и разочарование своими. Возможно, на это его натолкнет поощрение кого-то из коллег или же осознание того, что в его делах наметился ступор. Окружающие кажутся ему более успешными? Звезды гороскопа советуют Козерогу меньше оглядываться по сторонам, занявшись собственными делами. Вспомните период, когда вы были «на коне», и зафиксируйте в себе это чувство – оно позволит вам, не оглядываясь на других, покорить новые вершины!"],

"Водолей": ["Сегодня главной движущей силой Водолея в любых делах станет здоровая конкуренция. Это чувство может возникнуть у него по отношению к достижениям коллег, друзей или близких. Главное, что именно оно будет подстегивать Водолея, заставляя действовать энергичнее, чем обычно. Возможно, на волне азарта Водолей совершит сегодня шаги, которые в другое время не сделал бы из осторожности. Ну а насколько этот риск окажется оправдан, станет ясно позже, в другой день."],

"Рыбы": ["Сегодня Рыбы будут настроены на конфликт – по крайней мере, окружающим может так казаться. С одной стороны, Рыбы не потерпят чужого вмешательства ни в чем и будут жестко стоять на своем, с другой же – склонны критиковать всех вокруг и раздавать непрошенные советы. Сами Рыбы будут свято уверены в том, что действуют в интересах дела, и в каких-то вопросах действительно могут оказаться правы. Но только не в вопросах сохранения спокойствия и нервов."],
}